// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Importar valor preestablecido de papel";

TaskTitleField = "Importar valor preestablecido de papel";
TaskDescriptionField = "Haga clic en \"Importar\" para actualizar su dispositivo con los nuevos perfiles de papel preestablecidos de un archivo local o de una fuente en línea, como HP.";
TaskStartButtonTitle = "Importar";
